hello_text = """
Доброго времени суток!

Данный бот создан, чтобы устроить более качественное взаимодействие между Вами и Poizon. 

Если Вы готовы оформить заказ и уже знаете как и что у нас происходит — можете сразу писать сюда 👉 @"Нужный id"

Что будем делать?""" # Стартовое приветствие бота


how_to_use_poizon = """
В данном меню собраны все инструкции по использованию маркетплейса — Poizon

Выберите интересующий вас пункт ⤵️""" # Как пользоваться Poizon


answers = """
В данном меню собраны ответы на самые популярные вопросы

В дальнейшем, по мере поступления интересных вопросов — список будет пополняться.

Выберите интересующий Вас пункт ⤵️"""